
/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "3"; */
"Set the size of the thumbnails" = "Setzt die Größe der Miniaturen";

/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "5"; */
"Set the size of the thumbnails" = "Setzt die Größe der Miniaturen";

/* Class = "NSButton"; gToolTip = "Restrict thumbnail sizes to discrete values"; ObjectID = "6"; */
"Restrict thumbnail sizes to discrete values" = "Größe der Miniaturen auf diskrete Werte beschränken";

/* Class = "NSButton"; gToolTip = "Render smooth text"; ObjectID = "9"; */
"Render smooth text" = "Text geglättet darstellen";

/* Class = "NSTextField"; gToolTip = "Don't render characters smaller than this size"; ObjectID = "10"; */
"Don't render characters smaller than this size" = "Zeichen kleiner als diese Größe nicht darstellen";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "16"; */
"Color to use for the background of the PDF view in normal mode" = "Hintergrundfarbe der normalen PDF-Ansicht";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "17"; */
"Color to use for the background of the PDF view in full screen mode" = "Hintergrundfarbe der Vollbild-PDF-Ansicht";

/* Class = "NSButton"; gToolTip = "Highlight selected search results in the PDF file"; ObjectID = "18"; */
"Highlight selected search results in the PDF file" = "Suchergebnisse im PDF hervorheben";

/* Class = "NSColorWell"; gToolTip = "Color to use for search result highlighting."; ObjectID = "19"; */
"Color to use for search result highlighting." = "Farbe, in der Suchergebnisse hervorgehoben werden sollen";

/* Class = "NSColorWell"; gToolTip = "Color to use for the reading bar"; ObjectID = "23"; */
"Color to use for the reading bar" = "Farbe des Lesebalkens";

/* Class = "NSButton"; gToolTip = "Select to mask the text outside the reading bar"; ObjectID = "24"; */
"Select to mask the text outside the reading bar" = "Text außerhalb des Lesebalkens wird ausgeblendet";

/* Class = "NSComboBox"; gToolTip = "Font size to use for text tables"; ObjectID = "29"; */
"Font size to use for text tables" = "Schriftgröße für Text in Tabellen";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "32"; */
"Table font size:" = "Schriftgröße in Tabelle:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "33"; */
"Color:" = "Farbe:";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "34"; */
"Invert bar" = "Balken invertieren";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "35"; */
"Reading bar:" = "Lesebalken:";

/* Class = "NSButtonCell"; title = "Highlight search results with color:"; ObjectID = "36"; */
"Highlight search results with color:" = "Suchergebnisse mit Farbe hervorheben:";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "37"; */
"Full Screen:" = "Vollbild:";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "38"; */
"Normal:" = "Normal:";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "39"; */
"Background color:" = "Hintergrundfarbe:";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "40"; */
"PDF display:" = "PDF-Anzeige:";

/* Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "41"; */
"Greeking threshold:" = "Darstellungsgrenze:";

/* Class = "NSButtonCell"; title = "Anti-alias text and line art"; ObjectID = "44"; */
"Anti-alias text and line art" = "Text und Linien glätten";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "45"; */
"Thumbnail sizes:" = "Vorschaugrößen";

/* Class = "NSButtonCell"; title = "Discrete sizes"; ObjectID = "46"; */
"Discrete sizes" = "Diskrete Größen";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "48"; */
"Snapshots:" = "Schnappschüsse:";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "50"; */
"Pages:" = "Seiten:";
